"NotificationsTitle_RunSomeCleanup" = "Pensez à nettoyer votre Mac !";
"NotificationDescription_RunSomeCleanup" = "Ouvrez CleanMyMac pour libérer de l'espace disque.";
"NotificationDescription_RunScan" = "Ouvrez CleanMyMac pour trouver les fichiers inutiles.";
"Launch" = "Ouvrir";
"Cancel" = "Annuler";
